Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: The earthquake records within the full declustered project catalog were evaluated for completeness following the procedures of Mulargia and Tinti (1985).
es: Los registros sísmicos en el catálogo del proyecto depurado fueron evaluados en cuanto a su completitud de acuerdo con los procedimientos de Mulargia y Tinti (1985).

source: The eight catalogs searched are listed below:
es: A continuación se mencionan los ocho catálogos buscados:

source: The elevation range of the WRF sites are generally between 850 masl and 1150 masl.
es: El rango de elevaciones de los depósitos de estériles fluctúa, en general, entre 850 m s.n.m. y 1150 m s.n.m.

source: The empirical ground motion attenuation relationships developed by Zhao et al. (2006), Abrahamson et al. (2015) and Contreras and Boroschek (2015) were used to estimate the 5%-damped horizontal peak ground acceleration (PGA) and spectral accelerations at the site from subduction zone earthquakes.
es: Se usaron las relaciones empíricas de atenuación de los movimientos del suelo desarrolladas por Zhao et al. (2006), Abrahamson et al. (2015) y Contreras y Boroschek (2015) para estimar la aceleración horizontal máxima con 5% de amortiguamiento y las aceleraciones espectrales a partir de sismos en la zona de subducción.

source: The employee did not fall and was able to hold onto the rack’s main structure.
es: El colaborador no se cayó y logró sujetarse a la estructura principal de la estantería.

source: The employee did not receive an electrical shock or any other injuries.
es: y no sufrió una descarga eléctrica ni tampoco tuvo lesiones.

source: The employee held onto the rack and put their left foot on the storage shelf.
es: El colaborador se sujetó al estante y puso su pie izquierdo en la cubierta.

source: The employee involved has been working on this site for a number of years and was very familiar with hazard of simultaneous operations within a small site footprint; a hazard that is regularly reinforced at pre-start meetings.
es: El colaborador involucrado ha trabajado en esta obra durante algunos años y estaba muy familiarizado con el peligro de las faenas simultáneas en una misma ubicación de tamaño reducido, un peligro que suele recordarse siempre en las charlas de seguridad previas.

source: The employee stayed at a local hotel for the night and the following morning was picked up by a Golder colleague and returned to their home location.
es: El colaborador se quedó en un hotel por la noche, y la mañana siguiente fue recogido por un colaborador de Golder y llevado a su hogar.

source: The employee then observed the damaged conduit and wires.
es: El colaborador advirtió entonces el conducto y los cables dañados

source: The employee was able to move out of the way and made a mental note to talk to the operator when he came back about not dumping in the exact location she was working.
es: La colaboradora logró hacerse a un lado, e hizo nota mental de hablar con el operador para que no botara material donde ella se encontraba.

source: The employee yelled several times for the operator to stop and he finally stopped approximately one foot from where she was standing.
es: La colaboradora gritó varias veces para que el operador se detuviera, el que finalmente se detuvo a una distancia de un pie de donde ella se encontraba.

source: The energy released during the explosive detonation attenuates rapidly from the blast site due to geometric spreading and natural damping.
es: La energía liberada durante una detonación de explosivos se atenúa rápidamente en torno al sitio de la voladura debido a la propagación geométrica y al amortiguamiento natural.

source: The entire Gramalote project area is located within the late Cretaceous Antioquia Batholith which intruded the Central Cordillera of the Andes.
es: El área total del proyecto Gramalote se encuentra situada en el Batolito Antioqueño del Cretáceo tardío que intruye a los Andes Centrales.

source: The equation is therefore a useful blast design tool in establishing maximum explosive charge weights per delay for various distances from a blast site for a given maximum ground vibration level (i.e. limit).
es: La ecuación, por lo tanto, es una herramienta útil de diseño de voladura para establecer pesos de carga explosiva máximos por retraso para distintas distancias desde un sitio de voladura para un nivel máximo dado de vibración del suelo (es decir, el límite).

source: The estimated 10,000-year return period mean PGA is about 0.96 g.
es: La PGA media estimada con periodo de retorno de 10000 años es de alrededor de 0,96 g.

source: The estimated 475-year PGA is about 0.45 g.
es: La aceleración horizontal máxima estimada de 475 años se encuentra en alrededor de 0,45 g.

source: The estimated 475-year return period mean PGA is about 0.43 g.
es: La PGA media estimada con periodo de retorno de 475 años es de alrededor de 0,43 g.

source: The estimated activity rate for SZ1 is about 2.3 events at M5.0 or greater per year.
es: La tasa de actividad estimada para la zona SZ1 es de 2,3 eventos con M 5,0 o superior por año.

source: The estimated activity rate for SZ4 is about 2.4 events with M 5.0 or greater per year.
es: La tasa de actividad estimada para la zona SZ4 es de 2,4 eventos con M 5,0 o superior por año.

source: The evidence gathered during the investigation is used to document a clear sequence of events and analysed to determine incident immediate and root causes in order to draw a conclusion and develop recommendations.
es: La evidencia que se reúne durante la investigación se usa para documentar una secuencia clara de eventos y se analiza para determinar las causas inmediata y raíz para elaborar una conclusión y desarrollar recomendaciones.

source: The excavation was without shoring, battering or benching and potentially unstable.
es: La excavación no contaba con entibación, muros, ni bancos, y era potencialmente inestable.

source: The excavator bucket made light contact with our employee’s arm without causing injury.
es: La pala de la excavadora tocó ligeramente el brazo de nuestro colaborador sin causarle lesiones.

source: The excavator operator could not see us until the last minute when he slowed the swing of his arm.”
es: El operador de la excavadora no nos vio hasta el último momento en que hizo un movimiento más lento con el brazo.”

source: The exception is the fractured breccia and potentially fractured intrusives or fault zones which are interpreted to be of moderate to high permeability.
es: La excepción es la brecha fracturada y posiblemente los intrusivos fracturados o las zonas de falla que se interpretan como de permeabilidad moderada a alta.

source: The existing Groundprobe radar systems provide state-or-the-practice capability for identifying initiation of large-scale slope movements and managing risks associated with unstable slopes
es: Los actuales sistemas de radar Groundprobe ofrecen capacidades de estado de la práctica para identificar el inicio de grandes movimientos de taludes y manejar los riesgos asociados a taludes inestables.

source: The existing state of the Tres Gigantes rock formation would imply that it has remained relatively stable over geologic time despite periodic earthquake shaking (Golder, 2000).
es: El estado actual de la formación de roca Tres Gigantes implicaría que ha permanecido relativamente estable durante el tiempo geológico pese a los movimientos sísmicos periódicos (Golder, 2000).

source: The extension of the drawdown cone from the Gramalote Pit results in a change in the groundwater balance of the local drainage features, including the Nus River.
es: La extensión del cono de abatimiento del Tajo Gramalote resulta en un cambio del balance de agua subterránea de los componentes locales de drenaje, incluyendo el Río Nus.

source: The extent of preservation of this unit indicates little erosion subsequent to mineralization.
es: El grado de conservación de esta unidad indica poca erosión posterior a la mineralización.

source: The extinguishers were sold in red, white and silver, and are either ABC- or BC-rated.
es: Los extintores se vendieron en colores rojo, blanco y plateado, y son clase ABC o BC.

source: The factual evidence is gathered and utilized to build out and determine an incident timeline.
es: La evidencia fáctica se reúne y utiliza para reconstruir y determinar la línea de tiempo de un incidente.

source: The facilitator will help guide this activity.
es: El facilitador ayudará a guiar esta actividad.

source: The factor of safety was estimated using the strength reduction technique.
es: El factor de seguridad se estimó usando la técnica de reducción de resistencia.

source: The factors that when identified, allow meaningful and effective management control.
es: Los factores que al ser identificados permiten un control de gestión significativo y eficaz.

source: The factual information, descriptions, interpretations and comments contained herein are specific to the project described in this report and do not apply to any other project or site.
es: La información, descripciones, interpretaciones y comentarios incluidos en este reporte son específicos de este proyecto y no aplican para algún otro proyecto o lugar.

source: The fault can be mapped for at least 45 km and is most prominent as it crosses the salt-filled basin of Salar Grande, where it develops up to a 30 m high scarp in halite (Allmendinger and Gonzalez, 2009).
es: La falla puede ser mapeada a lo largo de al menos 45 km y se hace más notoria a medida que cruza la cuenca del Salar Grande, donde desarrolla un escarpe de halita de hasta 30 metros de altura (Allmendinger y Gonzalez 2009).

source: The fault has an east-facing scarp of between 400 and 500 meters, with the most recent surface rupture in the Quaternary, Lavenu et al. (2000)).
es: La falla tiene un escarpe que mira al este con una longitud de entre 400 y 500 metros y la ruptura superficial más reciente tuvo lugar en el Cuaternario (Lavenu et al., 2000).

source: The fault has been studied for more than 50 years, but its complex history and present-day sense of slip are not well known.
es: La falla ha sido estudiada por más de 50 años, pero su compleja historia y sentido de deslizamiento actual no son bien conocidos.

source: The fault is known to have right-lateral and oblique-reverse displacements, consistent with coseismic rebound and margin-parallel shortening (Allmendinger and Gonzalez 2009).
es: Se sabe que la falla tiene desplazamientos lateral-derecho y oblicuo-inverso, lo que coincide con el rebote cosísmico y el acortamiento paralelo al margen (Allmendinger y González, 2009).

source: The fault style for the area source is assumed to be normal oblique.
es: El estilo de falla para la fuente de área se supone como oblicua normal.

source: The fault style for the area source is normal oblique.
es: El estilo de falla para la fuente de área es oblicua normal.

source: The few faults mapped in these provinces are generally discontinuous and have inferred average slip rates less than about 0.1 mm/yr (Lavenu et al. 2000; SARA 2016).
es: Las pocas fallas mapeadas en estas provincias suelen ser discontinuas y tener tasas promedio inferidas de deslizamiento inferiores a 0,1 mm/año (Lavenu et al. 2000; SARA 2016).

source: The field investigation program included CPT and Mud Rotary testing to recover undisturbed samples of tailings to depths in excess of 100 m.
es: El programa de investigación de campo incluyó ensayos CPT y de perforación rotatoria con lodo para recuperar muestras no perturbadas de relaves hasta profundidades superiores a 100 metros.

source: The field investigations included drilling of inclined geotechnical holes with core orientation.
es: Las investigaciones de campo incluyeron perforación de pozos geotécnicos inclinados con orientación de testigos.

source: The figures also display the spectral values from each of the GMPEs considered in this study.
es: Las figuras también muestran los valores espectrales a partir de cada una de las ecuaciones GMPE consideradas en el presente estudio.

source: The figures also show spectral values as predicted by each of the GMPEs considered in this study, including the recommended weighted mean value.
es: Las figuras también muestran valores espectrales según lo predicho por cada curva de atenuación considerada en el presente estudio, así como el valor medio ponderado recomendado.

source: The final decision authorizing travel to a high risk location remains with the Regional HSSE Leader in the traveler’s home country, and the employee supervisor.
es: La decisión final para autorizar el viaje a una ubicación de alto riesgo yace con el Líder de HSSE Regional en el país de origen del viajero, y en el supervisor del empleado.

source: The findings from the hydrogeological assessment and monitoring program together with the geotechnical conditions would be used to evaluate the need for additional drainage/depressurization of the pit slopes.
es: Los hallazgos de la evaluación hidrogeológica y del programa de monitoreo junto con las condiciones geotécnicas se usarían para evaluar la necesidad de medidas adicionales de drenaje/despresurización de los taludes del pit.

source: The finite element mesh constructed to represent this model domain is comprised of 104,340 elements (52,460 nodes) per “slice” (i.e., geological surface).
es: La malla de elementos finitos construida para representar el dominio de este modelo está compuesta por 104 340 elementos (52 460 nodos) por “sección” (es decir, superficie geológica).

source: The first phase would involve the installation of piezometers in key areas of the pit (and a follow up monitoring program).
es: La primera fase implicaría la instalación de piezómetros en zonas clave del pit (seguido de un programa de monitoreo).

source: The first priority is to identify those people who may be able to provide information on the sequence of events before, during and after the incident.
es: La primera prioridad es identificar a quienes puedan proporcionar información sobre la secuencia de eventos antes, durante y después del incidente.

source: The flow from the piezometer is not measured because it discharges directly into the sump.
es: El flujo del piezómetro no se mide, debido a que descarga directamente en la sentjna.

source: The flow from the sump was not available, but the inflow was observed to be small.
es: El flujo de la sentina no estaba disponible, pero se observó que el aporte era pequeño.

source: The flowing conditions indicates a bedrock piezometric elevation of greater than 3910 m below the Tesorera pit.
es: Las condiciones de flujo indican una elevación piezométrica del basamento superior a 3910 m, por debajo del pit Tesorera.

source: The follow up may be a call to understand the particulars around the event and to ascertain if there was greater potential for injury.
es: El seguimiento podría ser un llamado a entender los detalles del suceso y determinar si existía un mayor potencial de lesión.

source: The following actions and analyses would serve to reduce uncertainties in the important inputs to the hazard analysis:
es: Las siguientes acciones y análisis servirían para reducir las incertidumbres en las entradas importantes para el análisis de peligro:

source: The following actions and analyses would serve to strengthen the report and its technical bases:
es: Las siguientes acciones y análisis servirían para afianzar el informe y sus bases técnicas:

source: The following clothing is considered minimum PPE when working outdoors.
es: La siguiente vestimenta se considera EPP mínimo al trabajar al aire libre:

source: The following content shall be migrated to a training document and/or toolkit.
es: El siguiente contenido se deberá traspasar a un documento de capacitación o kit de herramientas.

source: The following design of existing slopes appears to be conservative in view of the relatively flat design bench face angles and the wide catch benches that have been developed in practice:
es: El siguiente diseño de los taludes actuales parece ser conservador ante los relativamente planos ángulos de frente de diseño y anchos bancos de seguridad que se han desarrollado en la práctica:

source: The following emergency equipment shall be available in each vehicle:
es: El siguiente equipamiento de emergencia debe encontrarse en cada vehículo:

source: The following equipment shall be available at each work location:
es: En cada lugar de trabajo debe haber los siguientes equipos:

source: The following geological descriptions are taken from those reports.
es: Las siguientes descripciones geológicas han sido tomadas de esos informes.

source: The following hydrogeological data were compiled as part of the site visit discussions with MSC personnel:
es: Los siguientes datos hidrogeológicos fueron recopilados en el marco de las conversaciones con personal de MSC durante las visitas al sitio:

source: The following incidents and / or conditions shall be investigated:
es: Se deberán investigar los siguientes incidentes o condiciones:

source: The following instances are acceptable uses of the logo.
es: Es aceptable usar el logo de estas maneras.

source: The following instances should never be used to represent the brand.
es: Nunca debe representarse la marca de estas maneras.

source: The following pages summarise our minimum standards to manage Health, Safety, Security and Environment (HSSE) risks effectively.
es: Las páginas siguientes resumen nuestras normas mínimas de gestión eficaz de los riesgos en salud, seguridad operacional, seguridad física y medio ambiente (HSSE, por su denominación en inglés).

source: The following people were involved in the project and have provided information to assist with the investigation.
es: Las siguientes personas participaron en el proyecto y han entregado información para ayudar en la investigación.

source: The following phased hydrogeological programs are recommended to better support pit slope depressurization and groundwater inflow management in the pit:
es: Se recomiendan los siguientes programas hidrogeológicos en fases para permitir la despresurización de taludes del pit y el manejo de los aportes de aguas subterráneas en el pit:

source: The following preventive measures and controls are required under Global Procedure 6: Management of Health and Safety:
es: Se requieren las siguientes medidas y controles preventivos del Procedimiento Global 6: Gestión de la salud y la seguridad:

source: The following procedure shall be implemented in the event of a spill.
es: Se debe observar el siguiente procedimiento en caso de un derrame.

source: The following program should be implemented if instability risks cannot be adequately managed operationally:
es: Debe implementarse el siguiente programa si los riesgos de inestabilidad no logran ser manejados lo suficiente de manera operacional:

source: The following provides a qualitative discussion of the principal adjustments that will occur following mining.
es: A continuación se presenta un análisis cualitativo de los principales ajustes que sucederán tras el cese de la minería.

source: The following publications listed for the MSC geotechnical team are considered to be current state of the practice publications for pit slope design.
es: Las siguientes publicaciones indicadas para el equipo geotécnico de MSC se consideran publicaciones del estado actual de la práctica para el diseño de taludes de pits.

source: The following sections describe both methods as applied to this study.
es: Los capítulos siguientes describen ambos métodos según se aplican al presente estudio.

source: The following sections provide a summary of the modelling results with specific reference to the above-noted figures and tables.
es: En las siguientes secciones se presentará un resumen de los resultados de la modelación referenciados en las figuras y tablas mencionadas anteriormente.

source: The following sections provide an overview of the model refinements completed to reflect the proposed Gramalote Project, and the results of the predictive simulations.
es: Las secciones siguientes incluyen una descripción de los refinamientos del modelo realizados para reflejar el proyecto Gramalote y los resultados de las simulaciones predictivas.

source: The following shall be implemented if an excavation is left open or unattended overnight.
es: En caso de que se deje una excavación abierta o sin supervisión nocturna:

source: The following terminology is used, consistent with Floyd’s terminology:
es: Se usa la siguiente terminología, que coincide con la usada en Floyd:

source: The forecast modelling results described above reflect the use of “best estimate” input parameters. This remains consistent therefore with the values adopted in the site-wide water balance and water quality modelling components of the Project.
es: Los resultados de la modelación predictiva mencionados anteriormente reflejan el uso de parámetros de entrada de “mejor estimación”, lo que es congruente con los valores adoptados en el balance de aguas del lugar y con los componentes de modelación de la calidad del agua en el proyecto.

source: The forecast simulations were completed as a series of steady-state “snapshots”; one for each year of mine operations.
es: Las simulaciones predictivas se realizaron como una serie de instantáneas estacionarias, una para cada año de operación de la mina.

source: The forklift did not have any warning lights or headlights.
es: El montacargas no llevaba luces de advertencia de peligro ni focos delanteros.

source: The forklift operator decided to drive in the wrong direction on a one-way road (against a one-way sign).
es: El operador del montacargas decidió conducir contra la dirección del tránsito en un camino de un solo sentido (pese a que estaba señalizado).

source: The forklift operator, well known to Golder staff, has demonstrated a strong H&S awareness and has had significant H&S training with no previous H&S complaints.
es: El operador del montacargas, reconocido por el personal de Golder, hasta ahora había demostrado mucha conciencia en temas de salud y seguridad y había recibido bastante capacitación al respecto, sin ninguna queja anterior sobre estos temas.

source: The framework of this document is such that it shall equip Golder employees to effectively carry out investigations in an appropriately consistent and reliable manner meeting Golder commitments stated within our Global HSSE Policy and complying with requirements established within our Global HSSE Manual.
es: El marco de trabajo de este documento deberá equipar a los colaboradores de Golder para llevar a cabo efectivamente investigaciones de manera debidamente consistente y confiable según los compromisos de Golder expresados en la Política Global de HSSE de Golder y en cumplimiento con los requisitos establecidos en nuestro Manual Global de HSSE.

source: The frequency of contact
es: Frecuencia del contacto

source: The frequency-magnitude distribution is a function of the reporting agency.
es: La distribución de frecuencia-magnitud está en función del organismo informante.

source: The full catalog contains 2,974 events (M ≥5.0) occurred during the time period from 1575 to October 2015.
es: El catálogo completo contiene 2974 eventos (M ≥5,0) ocurridos durante el periodo que va desde el año 1575 hasta octubre de 2015.
